{
  "About us": "Про нас",
  "Services": "Послуги",
  "Reviews": "Відгуки",
  "Contacts": "Контакти",
  "Get in touch": "Зв’язатися",
  "A reliable assistant for your home": "Надійний помічник для вашого будинку ",
  "Free consultation": "Безкоштовна консультація",
  "How to contact us?": "Як з нами зв’язатись?",
  "Call": "Телефонуйте",
  "Email": "Електронна пошта",
  "Address Canada, province of Alberta, region of Calgary": "Адрес: Канада, провінція Альберта, регіон Калгарі.",
"Hello everyone, we are D&S Handyman. We are looking for work in Calgary and around the area.What do you need pick up furniture, install":"Всім привіт, ми D&S Handyman. Ми шукаємо роботу в Калгарі та в околицях. Що вам потрібно, підберіть меблі, установіть",
"TV,cornice,earn moneyminor repairs,for example,installation of underlay or plasterboardrobots - we can help.We also offer delivery," : "Телевізор,карниз,заробити дрібний ремонт,наприклад,встановлення підкладки або гіпсокартонуроботи - допоможемо.Також пропонуємо доставку," ,
"I will help you with moving and getting a haircut lawn. You can take a lookour remaining projects. How about you Need help - write to us Privacy!":"Я допоможу вам з переїздом і стрижкою газону. Ви можете подивитися проекти, що залишилися. Як щодо вас. Потрібна допомога - напишіть нам Конфіденційність!",
"Folding furniture": "Складання меблів",
"Plasterboard works":"Гіпсокартонні роботи",
"Installation of cornice":"Встановлення карниза",
"Installing the TV":"Установка телевізора",
"Delivery + moving assistance":"Доставка + допомога при переїзді",
"Floor installation":"Монтаж підлоги",
"Mowing the lawn":"Стрижка газону",
"Our craftsmen have experience working with various home projects. Wewe work promptly, using high-quality materials and tools,to ensure maximum durability and comfort":"Наші майстри мають досвід роботи з різними проектами будинку. мипрацюємо оперативно, використовуючи якісні матеріали та інструменти,щоб збезпечити максимальну міцність і комфорт",
"Didn't find the service you were looking for? We can help with many other tasks even if they are not listed. Write to us and we will find a solution for your project!": "Не знайшли потрібну послугу? Ми можемо допомогти з багатьма іншими завданнями, навіть якщо вони не вказані в нашому списку. Напишіть нам, і ми знайдемо рішення для вашого проекту!",
"Name":"Імя",
"Do you want to order a service?":"Хочете замовити послугу?",
"Leave a request for a free consultation":"Залишайте заявку для безкоштовної консультації",
"Surname":"Фамілія",
"Phone":"Телефон",
"Zip code":"Поштовий індекс",

"Select a service":"Виберіть послугу",
"I want to receive a message as a text alert":"Я хочу отримати повідомлення в вигляді текстового сповіщуння",
"By submitting the form, you agree to receive calls, messages or emails from D&S Handyman! by the indicated contacts.Message charges may apply. Send STOP to opt out of messages.":"Надсилаючи форму, ви погоджуєтеся на отримання дзвінків, повідомлень або електронних листів від D&S Handyman! за вказаними контактами. Може стягуватися плата за повідомлення. Відправте STOP для відмови від повідомлень."
}